<? 
$PageNum="2";
$SubNum="3";
$Title="옵션매매비문";
include_once $_SERVER['DOCUMENT_ROOT']."/m/include/include._header.php"; ?>

<div class="pa1 op3">
	<dl>
    	<dt><b><img src="/images/option/3_01.png" /></b>옵션매매비문</dt>
        <ul class="list2 li">
        	<li>옵션매매비문은 20년간의 선물옵션 시장의 움직임을 분석한 매매기법의 총집합!</li>
            <li>단계별로 배우고 익히면 초보→중수→고수로 발전하는 자신을 발견하게 됨</li>
            <li>변화무쌍한 시장상황에 완벽하게 대응하는 나만의 무기!</li>
        </ul>
    </dl>
    <div class="bx">
        <ul>
            <li><b>제1조</b>시가저가에 매수하라</li>
            <li><b>제2조</b>시가돌파 추격하라</li>
            <li><b>제3조</b>시가고가에 매도하라</li>
            <li><b>제4조</b>시가를 추격하라</li>
            <li><b>제5조</b>미시장의 갭이 발생할 때</li>
            <li><b>제6조</b>시고와 전저의 매수조건</li>
            <li><b>제7조</b>옵션 1차 고가</li>
            <li><b>제8조</b>1차를 못 찍고 왜 무너지나?</li>
            <li><b>제9조</b>옵션 1차 매수가</li>
            <li><b>제10조</b>신이 내린 옵션 수학</li>
            <li><b>제11조</b>후폭풍 (後暴風)</li>
            <li><b>제12조</b>3차는 금융공학 이다</li>
            <li><b>제13조</b>3차를 지키면 단타 치지 마라</li>
            <li><b>제14조</b>1차 매수가 무너지면 급락한다</li>
            <li><b>제15조</b>1차고가 돌파 추격하라</li>
            <li><b>제16조</b>12시 대응법</li>
            <li><b>제17조</b>14시에 청산하라</li>
            <li><b>제18조</b>만기일 대박 1시20분의 정점</li>
         </ul>
         <ul>   
            <li><b>제19조</b>매수자의 저주 도이치 사태</li>
            <li><b>제20조</b>원한 서린 도이치 이후 만기</li>
            <li><b>제21조</b>쌍저점의 승부(선택과 집중)</li>
            <li><b>제22조</b>쌍고가에 매도하라</li>
            <li><b>제23조</b>전날 종가고가면 다음날 종가고가 아니다</li>
            <li><b>제24조</b>전날 종가저가면 다음날 종가저가 아니다</li>
            <li><b>제25조</b>미결제 분석(매수창)</li>
            <li><b>제26조</b>미결제 분석(매도창)</li>
            <li><b>제27조</b>나는 개하수가 아니다</li>
            <li><b>제28조</b>야간장에 바닥을 모아라</li>
            <li><b>제29조</b>야간장에 저점을 확인한다</li>
            <li><b>제30조</b>야간의 1차를 주간에 찍어준다</li>
            <li><b>제31조</b>기준일 기법(기준일 고가)</li>
            <li><b>제32조</b>프로그램과 외국인</li>
            <li><b>제33조</b>동행사로 승부</li>
            <li><b>제34조</b>생태</li>
            <li><b>제35조</b>추세가 시작되는 당일 변곡점</li>
            <li><b>제36조</b>잉태</li>
         </ul>
         <ul>  
            <li><b>제37조</b>단일가 매도</li>
            <li><b>제38조</b>만기일 매도</li>
            <li><b>제39조</b>만기일 결제</li>
            <li><b>제40조</b>대박의 뒤안길</li>
            <li><b>제41조</b>선물옵션 동시만기</li>
            <li><b>제42조</b>100배 대박의 10분</li>
            <li><b>제43조</b>恨의 수칙</li>
            <li><b>제44조</b>옵션계산표</li>
            <li><b>제45조</b>종/시/고/저가를 보는 호가창</li>
            <li><b>제46조</b>선물 일자별 호가창</li>
            <li><b>제47조</b>옵션 호가 배열방법</li>
            <li><b>제48조</b>선물 포지션으로 보는 선택</li>
            <li><b>제49조</b>옵션표로 보는 방향분석</li>
            <li><b>제50조</b>누구와 함께 가는가?</li>
            <li><b>제51조</b>옵션의 프리미엄과 가치</li>
            <li><b>제52조</b>쌍저점의 기술</li>
        </ul>
    </div>
</div>

<div class="pa1">
	<h3 class="tit1">꿈의 수익률</h3>
    <ul class="list2 li pa3">
    	<li>매일매일 꾸준한 수익이 누적되는 꿈의 수익률!</li>
        <li>옵션매매비문을 배우고 익혀서 매일 실력을 키운다면 여러분의 계좌도 이처럼 풍요로워질 수 있습니다!</li>
    </ul>
    <ul class="op_pic">
    	<h4 class="tit_1">회원 계좌</h4>
    	<li><img src="/images/option/3_02.png" /></li>
        <li><img src="/images/option/3_03.png" /></li>
    </ul>
</div>

<? include_once $_SERVER['DOCUMENT_ROOT']."/m/include/include._footer.php"; ?>
 