<? 
$PageNum="2";
$SubNum="4";
$Title="한의수칙";
include_once $_SERVER['DOCUMENT_ROOT']."/m/include/include._header.php"; ?>

<div class="op4">
	<h3 class="tit">한(恨)의 수칙</h3>
    <div class="bx">
    	<div class="bx_">
            <dl>
                <dt><b>1</b><p>동시호가 전에 오늘 시장을 예측하면 같이 죽는다. 명심하라.</p></dt>
                <dd>시고 시저가 말해준다. 10분의 여유를 가져라.</dd>
            </dl>
            <dl>
                <dt><b>2</b><p>시저는 매수하고 시고를 매수하면 죽는다.</p></dt>
                <dd>시저를 매수하여 평일에는 3차 만기주는 5/7차 청산하라.</dd>
            </dl>
            <dl>
                <dt><b>3</b><p>1차 돌파 추격하라. 평일에는 3차 만기 5-7차 청산하라.</p></dt>
                <dd>외가가 3차를 두세틱 더 찍고 지지하면 등내가도 3차를 찍어준다.</dd>
                <dd>이때 외가는 5차에 팔고 내가격(2.0)은 3차에 청산하라. </dd>
            </dl>
            <dl>
                <dt><b>4</b><p> 一 道 一 次  /  反 對 一 次   禁하라.</p></dt>
                <dd>1차 돌파 조건은 상대 전일저가나 이전저가를 무시하고 밀어라.</dd>
                <dd>3차를 넘지 못하고 반대 1차 지지되면 청산하라.</dd>
            </dl>
            <dl>
                <dt><b>5</b><p>1시 30분에 3차를 넘기면 종가에 청산하고 5차에서 밀리면 3차에 다시 잡아라.</p></dt>
                <dd>1시 30분의 恨을 풀어라. 90분은 호가창을 보지 마라.</dd>
            </dl>
        </div>
        <div class="bx_">
            <dl>
                <dt><b>6</b><p>나는 개하수가 아니다. 3틱 손절 후 3틱을 또 손절하라.</p></dt>
                <dd>나는 손절 후 추격 못하고 반대 매수하여 손실나는 개하수가 아니다.</dd>
                <dd>3틱 손절은 30틱을 지켜라.</dd>
            </dl>
            <dl>
                <dt><b>7</b><p>월물 최저가나, 쌍바닥에 매수하고 쌍고점이나 쌍고가에 매도하라.</p></dt>
                <dd>쌍바닥 매수는 5-7차에 청산하고 쌍고점 매도는 3차까지 밀어라.</dd>
            </dl>
            <dl>
                <dt><b>8</b><p>갭 발생 후 최고점, 최고가 당일 시가 무너지면 매도하라.</p></dt>
                <dd>폭등락 다음날은 서둘면 죽고 전일고가에 매수하면 단타치고 홀딩하지 마라. </dd>
                <dd>전일고가 무너지면 반대 매수하여 1-3차는 밀어라.</dd>
            </dl>
            <dl>
                <dt><b>9</b><p>1시 30분에 고점이면 팔고 정점(頂點)이면 종가 청산하라.</p></dt>
                <dd>정점의 조건을 놓치지 마라.</dd>
                <dd>백중지세(伯仲之勢)는 바닥/고점에서 1차고가인지 1차매수가인지 확인하라. </dd>
                <dd>1차매수가/1차고가/전일저가를 지키면 우세다.</dd>
            </dl>
            <dl>
                <dt><b>10</b><p>만기주 시가/저가에 풀 베팅하라. 이것이 마지막 한의 인생이다.</p></dt>
                <dd>상승가 * 0.13-0.70 * 0.41-1.52 * 0.90-2.89 * 2.20-4.80</dd>
                <dd>하락가 * 4.50-1.95 * 2.40-0.85 * 1.14-0.27 *0.34 -0.07</dd>
            </dl>
        </div>
    </div>
    <ul class="op_pic">
    	<li><img src="/images/option/4_01.png" /></li>
        <li><img src="/images/option/4_02.png" /></li>
    </ul>
</div>

<? include_once $_SERVER['DOCUMENT_ROOT']."/m/include/include._footer.php"; ?>
 