<div class="guide_txt">
<div class="gt_top">'성수클럽'(이하 '회사')은 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호에 관한 법률”을 준수하고 있습니다. 학회는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</div>

<p>학회는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br />
본방침은 2021년 10월 31일부터 시행됩니다.</p>

<div class="gt_con">
<h4>1. 수집하는 개인정보 항목</h4>
- 수집항목 : 제공하는 개인정보 항목 (성명, 연락처, 이메일, 접속로그, 쿠키, 접속 IP 정보 등)
- 개인정보 수집방법 : 홈페이지 (메시지로 문의, 제품문의, A/S센터, 대량구매) 
</div>

<div class="gt_con">
<h4>2. 개인정보의 수집 및 이용목적</h4>
- E-Mail 주소, 연락처, 주소 : 고지사항 전달, 문의처리 및 의사소통 경로 확보, 신규 서비스 및 뉴스, 이벤트 정보 안내 등
</div>

<div class="gt_con">
<h4>3. 개인정보의 보유 및 이용기간</h4>
- 보유 및 이용기간 : 고객님의 개인정보는 개인정보보호법 및 정보통신망법에 따라 안전하게 보관되며, 서비스 종료 또는 개인정보 수집 및 이용목적 달성시 자동 파기됩니다.
- 파기절차 : 별도 DB 이관 후 일정기간 저장 후 파기
- 파기방법 : 종이 출력 정보 - 분쇄 또는 소각, 전자파일 정보 - 재생 불가능한 기술 방법 사용
</div>

<div class="gt_con">
<h4>4. 개인정보 제3자 제공</h4>
학회는 귀하의 개인정보를 '개인정보의 수집 및 이용목적'에서 고지한 범위내에서 사용하며, 동범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다.
그러나 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있으며, 이 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인정보 항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호, 관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 다만, 다음의 각호에 해당하는 경우에는 그러하지 아니합니다. 
① 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구가 있는 경우
② 정보통신윤리위원회의 요청이 있는 경우
③ 기타관계법령에서 정한 절차에 따른 요청이 있는 경우
</div>
</div>



